// © Copyright 2007-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "뒷페이지 얼룩\n제거";

TaskPanelOKButtonTitle = "확인";
TaskPanelCancelButtonTitle = "취소";

CleaningConfirmationTitle = "뒷페이지 얼룩 제거";
CleaningConfirmationBody = "이 절차는 몇 분이 걸릴 수 있습니다. 이 시간 동안 기계에서 나는 소음은 정상적인 것이며 용지가 프린터 내에서 앞뒤로 움직이게 됩니다. 계속하려면 확인을 누르십시오.";
PaperNotFoundTite = "용지가 없음";
PaperNotFoundBody = "뒷페이지 얼룩 제거 절차를 시작하기 전에 용지를 용지 트레이에 넣으십시오. 계속하려면 확인을 누르십시오.";
BackPageSmearCleaningTitle = "뒷페이지 얼룩 제거…";
BackPageSmearCleaningCompleteBody = "뒷페이지 얼룩 제거가 완료 되었습니다.";

NotInitiatedTitle = "청소를 시작할 수 없습니다";
NotInitiatedMsg = "청소 절차를 시작할 수 없습니다. 프린터를 온라인 상태로 하고 작업을 처리하지 않도록 하십시오.";

HSDTitleTextFieldValue = "뒷페이지 얼룩 제거";
HSDGuideTextFieldValue = "뒷페이지 얼룩 제거 절차를 시작하기 전에 용지를 용지 트레이에 넣으십시오. 계속하려면 청소를 누르십시오.";
HSDCleanButtonTitle = "청소";

BackPageSmearCancelingTitle = "취소 중";

HSDInfoTextFieldValue = "인쇄 페이지 뒷면에 번짐이 생기는 경우 이 작업을 수행할 수 있습니다. [페이지 뒷면의 얼룩 청소]를 실행하면 번짐이 발생하는 프린터 내부를 청소합니다.";
